[AccountInfo]
$*FixedChargeAdvInfo-green-local_name=<font size='18'><i>BLESS</i> Premium</font>
$*FixedChargeAdvInfo-blue-local_name=<font size='18'><i>BLESS</i> Premium</font>
$*FixedChargeAdvInfo-purple-local_name=<font size='18'><i>BLESS</i> Premium</font>
